helper_q1_data = {
    'question': 
        'Какой бюджет вы планируете инвестировать в ценные бумаги??',
    'fields': [
            '<50 тыс. рублей',
            'от 50 до 100 тыс. рублей',
            'от 100 до 200 тыс. рублей',
            'от 200 до 500 тыс. рублей',
    ]
}


helper_q2_data = {
    'question': 'Рассматриваете ли вы краткосрочные или долгосрочные вклады?',
    'fields': [
            'Краткосрочные',
            'Долгосрочные',
    ]
}
helper_q3_data= {
    'question': 'Готовы ли вы рискнуть ради большой выгоды?',
    'fields': [
            'Да, готов',
            'Нет, не готов',
            'Зависит от ситуации'
    ]
}

filename = 'data.txt'